research.html
---
layout: default
---

<style>
 div p img {
   display: block;
   margin: auto;
  }
</style>

<p>
My research interests include reinforcement learning, robotics,
automation, machine learning.
</p>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">Publications:</h2>
<div class="outline-text-2" id="text-1">
<p>
On-line estimation of an optimal treatment allocation strategy for the
control of white-nose syndrome in batsPublications
</p>
<ul class="org-ul">
<li>Laber, B., <b>N. Meyer</b>, B. Reich, K. Pacifici, J. Collazo, J. Drake
</li>
<li>Status: under review
</li>
</ul>

<p>
Collaborative multi-agent search strategies for locating rogue
nuclear weapons
</p>
<ul class="org-ul">
<li><b>Meyer, N.</b>, E. Laber, R. Brigantic
</li>
<li>Status: in preparation
</li>
</ul>

<p>
Estimation of an optimal spatio-temporal allocation strategy without
a system dynamics model
</p>
<ul class="org-ul">
<li><b>Meyer, N.</b>, E. Laber, B. Reich, K. Pacifici
</li>
<li>Status: in preparation
</li>
</ul>
</div>
</div>
